/* ex_and_ks */
"Both Extra/Extensions and Extra/KextStore found." = "找到這兩個Extra/Extensions和Extra/KextStore.";

/* done_caption */
"Done" = "完成";

/* error_caption */
"Error" = "錯誤";

/* warning_caption */
"Warning" = "警告";

/* no_extra */
"No Extra folder on selected disk." = "沒有Extra的文件夾在指定的硬碟.";

/* no_ex_or_ks */
"No Extra/Extensions or Extra/KextStore found." = "沒有Extra/Extensions和KextStore在指定的硬碟.";

/* no_ks */
"No Extra/KextStore found." = "沒有Extra/KextStore在指定的硬碟.";

/* no_ee */
"No Extra/Extensions found." = "沒有Extra/Extensions在指定的硬碟.";

/* no_sel_kexts */
"No selected kexts to install." = "沒有選擇合適的kext安裝.";

/* no_sle */
"No System/Library/Extensions on selected disk." = "有System/Library/Extensions在指定的硬碟.";

/* tasks_finished */
"Selected tasks were finished." = "選擇任務已完成.";

/* no_options */
"You haven't selected any options." = "您沒有選擇任何選項.";

/* no_kext */
"You haven't selected any kext." = "您沒有選擇任何kext.";

/* yes */
"Yes" = "確定";

/* no */
"No" = "不要";

/* saved */
"Saved." = "創建列表加載的kext.";

/* unknown_kext */
"Unknown kext" = "未知的kext";

/* continue_caption */
"Continue?" = "繼續?";

/* ee_bb_desc */
"Do you want to bring back Extra/Extensions from Extra/KextStore on selected disk?" = "你想帶回 Extra/Extensions/ KextStore在指定的硬碟?";

/* eks_create_desc */
"Do you want to create Extra/KextStore from Extra/Extensions on selected disk?\nMkext will be created, it can take a while." = "你要建立Extra/KextStore從Extra/Extensions在選定的硬碟？\ nMkext將被建立，它可能需要一段時間.";

/* no_mkext_unpack */
"Unpack directory doesn't exist." = "解壓目錄不存在.";

/* mkext_upacked */
"Mkext was unpacked to selected directory." = "Mkext被解壓縮到所選目錄.";

/* no_mkext */
"You haven't selected any mkext." = "您還沒有選擇任何mkext.";

/* mkext_no_x86_64 */
"Architecture x86_64 not found in mkext." = "x86_64架構中找不到mkext.";

/* mkext_no_i386 */
"Architecture i386 not found in mkext." = "i386架構中未發現 mkext.";

/* mkext_no_ppc */
"Architecture ppc not found in mkext." = "PPC架構中未發現 mkext.";

/* mkext_no_ppc64 */
"Architecture ppc64 not found in mkext." = "PPC64架構中未發現 mkext.";

/* new_ver_caption */
"New version found" = "發現新版本";

/* no_new_ver_caption */
"No new version found" = "沒有發現新版本";

/* new_ver */
"New version " = "新版本 ";

/* found */
" found on server.\nDo you want to download it?" = " 發現在伺服器上。\你要下載嗎?";

/* latest_ver */
"You have the latest version of program ("= "您有最新版本的程式 (";

/* close */
"Close" = "關閉";

/* show_topic */
"Show topic on forum" = "在​​論壇上顯示主題";

/* download */
"Download" = "下載";

/* check_error */
"An error has occurred during version check.\nCheck your internet connection and try again later." = "發生錯誤時版本檢查。\ 請檢查您的網路連接，稍後再試.";

/* found */
"Found: " = "找到: ";

/* kext_name */
"Name: " = "名稱: ";

/* repairing_e_perms */
"Repairing Extra permissions..." = "修復Extra的權限...";

/* rebuilding_e_mkext */
"Rebuilding Extra mkext..." = "重建Extra mkext...";

/* repairing_sle_perms */
"Repairing S/L/E permissions..." = "修復S/L/E的權限...";

/* repairing_disk_perms */
"Repairing disk permissions..." = "修復硬碟權限...";

/* "rebuilding_sle_cache" */
"Rebuilding system cache..." = "重建系統緩存...";
